Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Sametinget vil arbeide for at samisk næringsutøvelse og utmarksbruk skal kunne fortsette og utvikle seg i verneområder
sme: Sámediggi áigu bargat dan ala ahte sámi ealáhusdoaimmaheapmi ja meahcásteapmi ain galgá dáhpáhuvvat ja ovddiduvvot suodjalanguovlluin.

source: Alt arealvern - naturreservater, nasjonalparker og landskapsvernområder - skal ha som formål å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Buot areálasuodjaleamis – luonddumehciid, álbmotmehciid ja suodjemehciid – galgá mihttomearri leat ahte sihkkarastit sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Sametinget vil arbeide for at gamle verneforskrifter i verneområder i tradisjonelle samiske områder tas til revidering slik at samiske interesser ivaretas i forskriftene på lik linje med de nyere forskriftene.
sme: Sámediggi áigu bargat dan ala ahte boares suodjalanláhkaásahusat árbevirolaš sámi guovlluid suodjalanguovlluin ođasmahttojuvvojit vai sámi beroštusat vuhtiiváldojuvvojit láhkaásahusain seamma láhkai go ođđasat láhkaásahusain.

source: Sametinget vil arbeide for at lovverket endres slik at det ikke stilles strengere krav til reindriftsutøvelse og tradisjonelle utmarksnæringer i verneområder enn det som reindriftsloven og motorferdselloven stiller ellers i tradisjonelle samiske områder.
sme: Sámediggi áigu bargat dan ala ahte lágat rievdaduvvojit nu ahte eai biddjojuvvo garrasat gáibádusat boazodollui ja árbevirolaš meahcásteapmái suodjalanguovlluin go dan maid boazodoalloláhka ja mohtorjohtolatláhka bidjet muđui árbevirolaš sámi guovlluin.

source: 6.2 Forvaltning av verneområder – ansvaret og myndighet nært brukere
sme: 6.2 Suodjalanguovlluid hálddašeapmi – ovddasvástádus ja váldi lahka geavaheddjiid

source: Sametingets målsetting er at all forvaltning av verneområder i Sápmi skal ta utgangspunkt i og sikre fortsatt tradisjonell samisk bruk av områdene.
sme: Sámedikki mihttomearri lea ahte buot suodjalanguovlluid hálddašeapmi Sámis galgá váldit vuođu guovlluid árbevirolaš sámi geavaheamis ja sihkkarastit ahte dat geavaheapmi jotkojuvvo.

source: Sametinget mener at forvaltning som er nært til brukere av verneområder vil best kunne ivareta både tradisjonell kunnskap og bruk.
sme: Sámediggi oaivvilda ahte buot hálddašeapmi mii lea suodjalanguovlluid lahka, sáhttá buoremusat fuolahit sihke árbedieđu ja árbevirolaš geavaheami.

source: Ordningen med lokal forvaltning av nasjonalparker og større verneområder ble innført i 2010.
sme: Álbmotmehciid ja stuorát suodjalanguovlluid báikkálaš hálddašanortnet ásahuvvui 2010.

source: Dette skal også ivareta ILO-konvensjonen 169 om urfolk artikkel 15 nr. 1, som forplikter staten til å sikre samisk deltaking ved bruk, forvaltning og bevaring av ressursene i samiske områder.
sme: Dat galgá maid fuolahit ILO-konvenšuvnna 169 álgoálbmogiid birra artihkkala 15 nr. 1, mii geatnegahttá stáhta sihkkarastit sámi oassálastima sámi guovlluid resurssaid geavaheami, hálddašeami ja gáhttema oktavuođas.

source: Sametinget har oppnevnt 39 styremedlemmer i alt 20 nasjonalpark- og verneområdestyrer over hele landet.
sme: Sámediggi lea nammadan 39 stivralahtu oktiibuot 20 álbmotmeahcce- ja suodjalanguovlostivrii miehtá riikka.

source: Styremedlemmenes funksjonsperiode følger Sametingets valgperiode.
sme: Stivralahtuid doaibmanáigodat čuovvu Sámedikki válgaáigodaga.

source: Andel samisk representasjon i styrene har vært gjenstand for konsultasjon mellom Sametinget og statlige myndigheter.
sme: Sámediggi ja stáhta eiseválddit leat čađahan konsultašuvnnaid sámi ovddasteami birra stivrrain.

source: Samiske styrerepresentanter sitter i mindretall i styrene.
sme: Sámi stivraáirasat leat unnitlogus stivrrain.

source: Tilbakemeldinger fra styremedlemmer har vært at samisk innflytelse i styrearbeidet kan være begrenset og styrearbeid oppleves til tider krevende.
sme: Stivralahtut leat dieđihan ahte sámi váikkuheapmi stivrabargguin sáhttá leat ráddjejuvvon ja stivrabargu dovdo muhtumin hui gáibideaddjin.

source: Aksept for samisk tilstedeværelse i nasjonalparkene i form av reindrift og annen tradisjonell utmarksbruk er ikke alltid en selvfølge.
sme: Dakkár sámi doaibma go boazodoallu ja eará árbevirolaš meahcásteapmi, ii leat álo dohkkehuvvon álbmotmehciin.

source: I tillegg har reindriftsutøvere gitt uttrykk for at det er behov at berørte reinbeitedistrikter får direkte representasjon i styrene.
sme: Dasa lassin leat boazodoallit dovddahan ahte guoskevaš orohagat dárbbašit njuolgga ovddastusa stivrraide.

source: Sametinget ser behovet for å bygge opp og styrke samiske representanters muligheter for innflytelse i styrearbeidet.
sme: Sámediggi oaidná dárbbu hukset ja nannet sámi áirasiid vejolašvuođaid oažžu váikkuhanvejolašvuođa stivrabargui.

source: Sametinget vil også sikre at styreoppnevninger reflekterer mangfoldet i det samiske befolkningen og at både kvinners og menn perspektiver kan komme til syne i styrearbeidet.
sme: Sámediggi háliida maiddái sihkkarastit ahte stivranammadeamit dávistit sámi álbmoga máŋggabealatvuhtii ja ahte nissonolbmuid ja almmáiolbmuid oainnut bohtet oidnosii stivrabarggus.

source: All forvaltning av verneområder i Sápmi skal ta utgangspunkt i og sikre fortsatt tradisjonell samisk bruk av områdene.
sme: Buot suodjalanguovlluid hálddašeapmi Sámis galgá váldit vuođu guovlluid árbevirolaš sámi geavaheamis ja sihkkarastit ahte dat geavaheapmi jotkojuvvo.

source: Sametinget vil arbeide for at flere verneområder får lokal forvaltning.
sme: Sámediggi áigu bargat dan ala ahte eanet suodjalanguovllut ožžot báikkálaš hálddašeami.

source: Sametinget vil arbeide for at i områder der samiske interesser er mangfoldige og forvaltning av verneområder har stor betydning for samisk næringsutøvelse, blir det innført en samisk flertall i verneområdestyrene.
sme: Sámediggi áigu bargat dan ala ahte dain guovlluin gos sámi beroštusat leat máŋggabealat ja suodjalanguovlluid hálddašeamis lea stuorra mearkkašupmi sámi ealáhusdoaimmaheapmái, ásahuvvo sámi eanetlohku suodjalanguovlostivrraide.

source: Sametinget skal aktivt følge opp representanter i verneområdestyrene for å øke deres mulighet for påvirkning slik at samiske hensyn bedre kan få gjennomslag i styrearbeidet.
sme: Sámediggi áigu árjjalaččat čuovvolit suodjalanguovlostivrraid áirasiid buoridan dihtii sin váikkuhanvejolašvuođa vai sámi vuhtiiváldimat buorebut čađahuvvojit stivrabarggus.

source: 6.3 Verdiskapning i verneområder
sme: 6.3 Árvoháhkan suodjalanguovlluin

source: Sametingets målsetting er at tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer.
sme: Sámedikki mihttomearri lea ahte árvoháhkama láhčin álbmotmehciin ja eará stuorra suodjalanguovlluin galgá dáhpáhuvvat dakkár vugiin mii fuolaha sámi ealáhusaid.

source: Samtidig skal hver enkelt som bruker utmark og naturen kjenne sitt ansvar for bevaring av naturen for fremtidige generasjoner.
sme: Seammás galgá juohkehaš gii geavaha meahci ja luonddu, diehtit iežas ovddasvástádusa das ahte fuolahit luonddu boahttevaš buolvvaide.

source: Sametinget opplever at tilrettelegging for nye næringer i verneområder kan være problematisk for eksisterende samiske næringer.
sme: Sámediggi vásiha ahte ođđa ealáhusaide láhčin suodjalanguovlluin sáhttá leat čuolbmái dálá sámi ealáhusaide.

source: Aktuell statlig politikk har som mål å bidra til økt kommersiell bruk av verneområdene.
sme: Stáhta gustovaš politihka mihttomearri lea váikkuhit suodjalanguovlluid eanet gávppálaš geavaheapmái.

source: De fleste verneområdene i samiske områder er samtidig reindriftsområder i aktiv bruk.
sme: Eanaš suodjalanguovllut sámi guovlluin leat seammás boazodoalloguovllut mat leat árjjalaš geavahusas.

source: Reinen skyr unna mennesker, og økt menneskelig aktivitet vil gjøre at rein blir forstyrret og stadig må flytte fra beite til beite.
sme: Boazu garvá olbmuid, ja eanet olmmošlaš doaimmat dahket ahte boazu muosehuhttojuvvo ja ain ferte sirdit guohtumis guohtumii.

source: I tillegg kan utenforstående forstyrre reindriftsarbeidet, som samling og flytting, kun ved ferdsel i et område på et uheldig tidspunkt.
sme: Dasa lassin sáhttet buiga olbmot muosehuhttit boazodoallobarggu, nu go čohkkema ja johtima, dušše go sii leat johtaleamen guovllus unohis áiggis.

source: Slik forstyrrende aktiviteter kan være hundekjøring, jakting med hund, toppturer sent på våren, skikjøring eller midlertidig teltleirer som står over en lengre periode i utmarka.
sme: Dakkár muosehuhtti doaimmat sáhttet leat beanavuodjin, bivdin beatnagiin, mátkkit várrečohkaide giđđat, sabetčierasteapmi dahje gaskaboddasaš tealtáleairrat mat ceaggájit guhkit áiggi meahcis.

source: Samisk utmarksutøvelse som jakt og bærplukking er omfattet av de generelle begrensingene for bruk av motoriserte kjøretøy i verneområder.
sme: Dakkár sámi meahcástemiide go bivdimii ja murjemii gusket oppalaš mohtorjohtolatráddjejumit suodjalanguovlluin.

source: Sametinget er kritisk til en slik forvaltning når det samtidig legges til rette for annen ny ferdsel og næringsutøvelse, som for eksempel reiseliv.
sme: Sámediggi ii leat ovttamielalaš dakkár hálddašeapmái mii seammás láhčá eará ođđa johtaleapmái ja ealáhusdoaimmaheapmái, nu go mátkeeallimii.

source: Effekten er at lokale samiske brukere blir regulert bort.
sme: Váikkuhussan lea ahte báikkálaš sámi geavaheaddjit duvdojuvvojit eret.

source: Økt menneskelig ferdsel og aktivitet, sammen med restriksjoner for utøvelse av moderne reindrift og annen utmarksutøvelse resulterer i en følelse av å bli presset ut av sitt eget hjem.
sme: Olbmuid lassánan johtaleapmi ja doaimmat, ovttas ođđaáiggi boazodoalu doaimmaheami gáržžideamis ja eará meahcásteapmi, buvttiha dakkár dovddu ahte gártá duvdojuvvot earet iežas ruovttus.

source: Gjennom det sterkere politisk ønske om ny verdiskapning og næringsaktivitet i verneområdene, tilspisses presset mot samiske rettighetshavere.
sme: Garrasat politihkalaš dáhtu bokte oažžut ođđa árvoháhkama ja ealáhusdoaimmaid suodjalanguovlluin, garrá deaddu sámi vuoigatvuođalaččaid ektui.

source: Dette kan oppfattes som en inngrep mot det samiske livsgrunnlaget.
sme: Dat sáhttá vásihuvvot sisabahkkemin sámi eallinvuđđui.

source: Tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer.
sme: Láhčin árvoháhkamii álbmotmehciin ja eará stuorra suodjalanguovlluin galgá dáhpáhuvvat dakkár vugiin mii fuolaha sámi ealáhusaid.

source: Sametinget vil arbeide for at tilrettelegging for økt ferdsel og ny næringsaktivitet ikke skal skje på bekostning av eksisterende samiske næringer og brukergrupper og uten at man har sett på konsekvensene for naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámediggi áigu bargat dan ala ahte eanet johtaleapmái ja ođđa ealáhusdoaimmaide láhčin ii galgga dáhpáhuvvat bahán sámi ealáhusaide ja geavaheaddjijoavkkuide ja almmá dan haga ahte váikkuhusat sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosii leat čielggaduvvon.

source: Verdiskapning skal gagne samiske rettighetshavere.
sme: Árvoháhkan galgá leat ávkin sámi vuoigatvuođalaččaide.

source: Sametinget vil arbeide for at samiske lokalsamfunn sine behov stilles foran besøkendes og nye brukergruppers behov i tilrettelegging for bruk av verneområder.
sme: Sámediggi áigu bargat dan ala ahte sámi báikegottiid dárbbut bohtet ovddabeallái gallejeddjiid ja ođđa geavaheaddjijoavkkuid dárbbuid go suodjalanguovlluid geavaheapmi láhččojuvvo.

source: Sametinget vil arbeide for at informasjonsmateriell om verneområdene skal bidra til at besøkende får kunnskap om og forståelse for den samiske bruken av området
sme: Sámediggi áigu bargat dan ala ahte diehtojuohkinávdnasat suodjalanguovlluid birra galget váikkuhit dasa ahte gallejeaddjit ožžot máhtu ja áddejumi guovllu sámi geavaheami birra.

source: Sametinget vil arbeide for at samisk reiseliv har muligheter for å utvikle seg i verneområder
sme: Sámediggi áigu bargat dan ala ahte sámi mátkeeallimis leat vejolašvuođat ovdánit suodjalanguovlluin.

source: 7 Utvinning av naturresurser i samisk tradisjonelt område
sme: 7 Ávkkástallan luondduresurssaiguin sámi árbevirolaš guovllus

source: Sametinget opplever et økende press på utvinning av naturressurser og inngrep for ny industriutvikling i samiske områder.
sme: Sámediggi vásiha lassáneami deattu ávkkástallamii luondduresurssaiguin ja sisabahkkema ođđa industriijaovddideapmái sámi guovlluin.

source: Denne utviklingen har særlig vært knyttet til energi- og mineralnæringene.
sme: Dát ovdáneapmi lea erenoamážit dáhpáhuvvan energiija- ja minerálaealáhusaid oktavuođas.

source: Sametinget forventer at dette skal skje på en balansert måte, og med bakgrunn i enighet og forståelse mellom næringsaktører, myndigheter og det samiske samfunnet.
sme: Sámediggi vuordá ahte dat galgá dáhpáhuvvat dássidit, ja soabalašvuođain ja áddejumiin gaskal ealáhusdoaimmaheddjiid, eiseválddiid ja sámi servodaga.

source: 7.1 Behov for endringer i energiloven og mineralloven
sme: 7.1 Dárbu rievdadit energiijalága ja minerálalága

source: Sametingets målsetting er at inngrep og tiltak for energiproduksjon skal kun tillates etter en helhetlig planlegging som sikrer naturgrunnlaget for samisk kultur og samiske næringer.
sme: Sámedikki mihttomearri lea ahte sisabahkkemiid ja doaibmabijuid energiijabuvttadeami várás galgá dušše suovvat ollislaš plánema vuođul mii sihkkarastá sámi kultuvrra ja sámi ealáhusaid luondduvuđđosa.

source: Sametingets målsetting er at samiske rettigheter ivaretas i mineralutvinningssaker i hele det tradisjonelle samiske området
sme: Sámedikki mihttomearri lea ahte sámi vuoigatvuođat fuolahuvvojit minerálaávkkástallanáššiin olles árbevirolaš sámi guovllus.

source: Bitvis planlegging og utbygging i forbindelse med energiproduksjon er utfordrende for reindrifta i store deler av Sápmi.
sme: Osiid mielde plánen ja huksen energiijabuvttadeami oktavuođas lea hástaleaddjin boazodollui stuorra osiin Sámis.

source: Lovgivingen for landbasert energivirksomhet har i liten eller ingen grad virkningsfulle systemer for overordnet og helhetlig regulering og planlegging.
sme: Lágain gáddevuđot energiijadoaimmaide leat uhccán beaktilis vuogádagat bajimus ja ollislaš heivehallamii ja plánemii.

source: Det innebærer at svært mange aktører posisjonerer seg for undersøkelser med sikte på utbygginger.
sme: Dat mearkkaša ahte ollu oassálastit ráhkkanit iskkademiide huksenáigumušain.

source: Lovverket i dag forplikter ikke at energiutbygginger for vann- og vindkraft planlegges helhetlig.
sme: Otná lágat eai geatnegahte energiijahuksejeaddji plánet čáhce- ja bieggafámu ollislaččat.

source: Reindrifta, som ofte har en variert og allsidig arealbruk, blir skadelidende når deres behov ikke sees samlet.
sme: Boazodoallu, mas dávjá lea molsašuddi ja buotbeallásaš areálageavaheapmi, ferte gillát go sin dárbbuid eai geahča ollislaččat.

source: Sametinget vil at energilovgivingen endres med sikte på oppnå en mer helhetlig og forutsigbar planlegging av energiutbygginger.
sme: Sámediggi háliida ahte energiijalágat rievdaduvvojit dainna áigumušain ahte juksat eanet ollislaš ja einnostanvejolaš energiijahuksenplánema.

source: Det skal innarbeides klarere rettslige bestemmelser for hvordan samiske hensyn skal ivaretas.
sme: Čielgasat rievttálaš mearrádusat galget ráhkaduvvot dasa mo sámi vuhtiiváldin galgá fuolahuvvot.

source: Gjeldende minerallov har ikke bestemmelser som sikrer at samiske rettigheter og interesser blir vektlagt og tatt hensyn til i hele det tradisjonelle samiske området.
sme: Gustovaš minerálalágas eai leat mearrádusat mat sihkkarastet ahte sámi vuoigatvuođat ja beroštusat deattuhuvvojit ja vuhtiiváldojuvvojit olles árbevirolaš sámi guovllus.

source: Loven har heller ikke bestemmelser som sikrer reelle konsultasjoner om beslutningene for tillatelser og driftskonsesjon, og den har ikke bestemmelser som sikrer samene fordelsordninger for drift på mineraler staten holder rettigheter til i områder med samiske bruks- og eiendomsrettigheter.
sme: Eai ge lágas leat mearrádusat mat sihkkarastet duohta konsultašuvnnaid lobiid ja doaibmakonsešuvnnaid mearrádusaid birra, eai ge leat das mearrádusat mat sihkkarastet sápmelaččaide ovdamunneortnegiid dakkár minerálaávkkástallama oktavuođas mas stáhtas leat vuoigatvuođat guovlluin gos lea sámi geavahan- ja oamastanvuoigatvuođat.

source: Sametinget mener det må igangsettes et arbeid med sikte på endringer av mineralloven slik at den muliggjør konstruktiv samhandling om mineralvirksomhet i samiske områder.
sme: Sámediggi oaivvilda ahte ferte bargojuvvot dan ala ahte minerálaláhka rievdaduvvo nu ahte dat dagaha vejolažžan konstruktiiva ovttasdoaibmama mineráladoaimmaid oktavuođas sámi guovlluin.

source: Sametinget vil at mineralloven endres slik at den muliggjør konstruktiv samhandling om mineralvirksomhet i samiske områder.
sme: Sámediggi háliida ahte minerálaláhka rievdaduvvo nu ahte dat dagaha vejolažžan konstruktiiva ovttasdoaibmama mineráladoaimmaid oktavuođas sámi guovlluin.

source: Inngrep og tiltak for energiproduksjon skal kun tillates etter en helhetlig planlegging som sikrer naturgrunnlaget for samisk kultur og samiske næringer
sme: Sisabahkkemiid ja doaibmabijuid energiijabuvttadeami várás galgá dušše suovvat ollislaš plánema vuođul mii sihkkarastá sámi kultuvrra ja sámi ealáhusaid luondduvuđđosa.

source: Mineralloven ivaretar samiske rettigheter i hele det tradisjonelle samiske området
sme: Minerálaláhka fuolaha sámi vuoigatvuođaid olles árbevirolaš sámi guovllus.

source: Sametinget vil arbeide for at energiloven tas til revisjon slik at den setter tydeligere krav om helhetlig planlegging av tiltak som sikrer naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámediggi áigu bargat dan ala ahte energiijaláhka ođasmahttojuvvo nu ahte dat bidjá čielgasat gáibádusaid doaibmabijuid ollislaš plánemii mii sihkkarastá sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Sametinget arbeider for å endre mineralloven slik at den forplikter samhandling og forutsigbar planlegging der samiske interesser eller samfunn berøres.
sme: Sámediggi bargá dan ala ahte minerálaláhka rievdaduvvo nu ahte dat geatnegahttá ovttasdoaibmama ja einnostanvejolaš plánema doppe go dat guoská sámi beroštusaide dahje servodagaide.

source: 7.2 Behov for endringer i akvakulturloven
sme: 7.2 Dárbu rievdadit akvakulturlága

source: Sametingets målsetting er at tradisjonell samisk bruk ikke tilsidesettes ved tildeling av arealer til akvakultur.
sme: Sámedikki mihttomearri lea ahte árbevirolaš sámi geavaheapmi ii hilgojuvvo go juolluduvvojit areálat akvakultuvrii.

source: Total antall nye konsesjoner på nasjonalt nivå fastsettes av statlige myndigheter.
sme: Stáhta eiseválddit mearridit ođđa konsešuvnnaid logu oktiibuot nationála dásis.

source: Regjeringen Solberg nektet å konsultere Sametinget før framlegging av stortingsmelding om havbruk våren 2015.
sme: Solberg ráđđehus biehttalii konsulteremis Sámedikki ovdalgo stuorradiggedieđáhus mearradoalu birra geigejuvvui 2015 giđa.

source: Sametinget var svært kritisk til dette og mente at økning havbruk i tradisjonelle samiske kyst- og fjordområder vil direkte påvirke samer og dermed er konsultasjonspliktig.
sme: Sámediggi moittii dan garrasit ja oaivvildii ahte mearradoaluid lassáneapmi árbevirolaš sámi riddo- ja vuotnaguovlluin váikkuha njuolgga sápmelaččaide ja danne dat lea konsultašuvdnageatnegahttojuvvon.

source: Konsesjonen til oppdrett, som også definerer omfanget av virksomheten på det enkelte lokalitet, gis av fylkeskommunene og behandles etter akvakulturloven.
sme: Konsešuvnna biebmamii, mii maiddái mearrida doaimma viidodaga vissis báikkis, addet fylkkagielddat ja dat meannuduvvojit akvakulturlága vuođul.

source: Akvakulturloven vektlegger ikke samiske hensyn mens havressursloven derimot pålegger forvaltningstiltak til å sikre det materielle grunnlaget for samisk kultur.
sme: Akvakulturláhka ii deattut sámi vuhtiiváldimii muhto mearraresursaláhka fas geatnegahttá hálddašandoaibmabijuid sihkkarastit sámi kultuvrra ávnnaslaš vuđđosa.

source: Sametinget ser behov for at vektlegging av samiske hensyn innarbeides i akvakulturloven på lik linje med havressurslova.
sme: Sámediggi oaidná dan dárbbu ahte sámi vuhtiiváldima deattuheapmi váldojuvvo mielde akvakulturláhkii seamma láhkai go mearraresursalágas ge.

source: Tradisjonell samisk bruk skal ikke tilsidesettes ved tildeling av arealer til akvakultur.
sme: Árbevirolaš sámi geavaheapmi ii galgga hilgojuvvot go areálat akvakultuvrii juolluduvvojit.

source: Sametinget vil arbeide for at vektlegging av samiske hensyn innarbeides i akvakulturlovgivningen slik at konsesjonstildelinger til havbruket ikke tilsidesetter tradisjonell samisk bruk.
sme: Sámediggi áigu bargat dan ala ahte sámi vuhtiiváldimiid deattuheapmi váldojuvvo mielde akvakulturláhkii amas konsešuvdnajuolludeamit mearradollui hilgut árbevirolaš sámi geavaheami.

source: 7.3 Internasjonale retningslinjer for selskapenes ansvar
sme: 7.3 Riikkaidgaskasaš njuolggadusat fitnodagaid ovddasvástádusa várás

source: Sametingets målsetting er at selskaper som opererer i tradisjonelle samiske områder følger internasjonale retningslinjer for næringslivet ansvar om menneskerettighetene.
sme: Sámedikki mihttomearri lea ahte fitnodagat mat doibmet árbevirolaš sámi guovlluin čuvvot riikkaidgaskasaš njuolggadusaid mat gustojit ealáhuseallima olmmošvuoigatvuođaovddasvástádussii.

source: De siste årene er det utarbeidet en rekke ulike retningslinjer internasjonalt knyttet til næringslivets respekt og styrking av menneskerettighetene, herunder urfolksrettigheter.
sme: Maŋimus jagiid leat ráhkaduvvon máŋga iešguđet riikkaidgaskasaš njuolggadusat dasa mo ealáhuseallin galgá árvvusatnit ja nannet olmmošvuoigatvuođaid, dás maiddái álgoálbmotvuoigatvuođaid.

source: De sentrale retningslinjene er FNs veiledende prinsipper for næringsliv og menneskerettigheter og brukerhåndbok for oppfølging av FNs erklæring om urfolks rettigheter utarbeidet av FNs Global Compact nettverk.
sme: Deaŧaleamos njuolggadusat leat ON bagadeaddji prinsihpat ealáhuseallima várás ja olmmošvuoigatvuođat ja geavaheaddjirávagirji dasa mo čuovvolit ON julggaštusa álgoálbmotvuoigatvuođaid birra maid ON Global Compact fierpmádat lea ráhkadan.

source: Global Compact er en plattform for frivillig næringslivsdeltakelse for å respektere og styrke menneskerettighetene.
sme: Global Compact lea eaktodáhtolaš ealáhuseallinoassálastima vuođđovuogádat dasa ahte árvvusatnit ja nannet olmmošvuoigatvuođaid.

source: Organisasjonen for økonomisk samarbeid og utvikling, OECD, har vedtatt retningslinjer for flernasjonale selskap sine engasjement for utnytting av land og ressurser.
sme: Ekonomalaš ovttasbarggu ja ovddideami organisašuvdna, OECD, lea mearridan njuolggadusaid máŋgganationála fitnodagaid doaimmaid várás eana- ja resursaávkkástallama oktavuođas.

source: Utkastet til brukerhåndbok for meningsfull interesseengasjement for utvinningsindustrien er et nyttig redskap for samhandling.
sme: Ulbmillaš beroštusdoaimmaid geavaheaddjirávagirjeevttohus ávkkástallanindustriija várás lea ávkkálaš reaidu ovttasdoaibmamii.

source: I tillegg til dette foreligger det ulike rapporter fra FNs spesialrapportør og andre som gir viktige føringer for industriens engasjement i urfolksområder.
sme: Dasa lassin leat iešguđet raprottat ON erenoamášdieđiheaddjis ja earáin mat bidjet deaŧalaš láidestusaid industriijadoaimmaide álgoálbmotguovlluin.

source: Det er behov for mer kunnskap om hvordan retningslinjene for økonomisk aktivitet følges opp og fungerer i praksis.
sme: Dárbbašuvvo eanet máhttu das mo njuolggadusat ekonomalaš doaimmaid várás čuovvoluvvojit ja doibmet geavadis.
